{"list":[{"id":"cOWKwDuAR8NpCzg9M58oH","cratedAt":"","title":"111","author":"5555555555555555","lead":"1111111111111111111111111","content":"99999999999999999дзжх","createdAt":"12/18/2021, 6:21:24 PM"},{"id":"FHtldiHHzIt-1BW4ePXPR","cratedAt":"","title":"asdfasdf","author":"asdfasdf ","lead":"asdfasdf","content":"asdfasdf","createdAt":"12/18/2021, 6:24:07 PM"},{"id":"RTIw6A6BVwNNIxLEtI-uf","cratedAt":"","title":"Белорусская компания перешла на четырехдневку. И как успехи?","author":"Васяяяяя","lead":"В этом году исследователи подвели итоги эксперимента в Исландии с четырехдневкой с сохранением пятидневных зарплат и пришли к выводу, что сокращенная рабочая неделя — это космос: результативность работы у людей такая же, как и при пятидневке, стресса меньше, времени на общение с семьей больше. В этом году о 4-дневной рабочей неделе заговорили даже в России. Мы попытались узнать, подходит ли сокращенная рабочая неделя для Беларуси. Спойлер: она вполне вероятна для тех, чья работа связана с интенсивной интеллектуальной либо творческой деятельностью.","content":"Во время эксперимента в Исландии с 2015 по 2019 год более 2500 человек, а это около 1% трудоспособного населения страны, работали 35 либо 36 часов вместо 40 часов без сокращения зарплаты. Эти люди не были представителями одной компании, в эксперименте участвовали сотрудники разных отраслей: от ИТ и культуры до медицины и образования. Строго говоря, это не была чистая четырехдневка — кто-то работал пять дней, но уходил домой на два часа раньше обычного.\r\n\r\nВ результате у некоторых работников продуктивность выросла, у других хотя бы не упала. Ожидаемо у всех улучшилось состояние здоровья и психологического комфорта. Участники эксперимента стали использовать рабочее время более рационально: сократили время рабочих встреч, отказались от некоторых собраний — перевели их в онлайн-формат. Если в вашей организации бывают бесполезные двухчасовые планерки — теперь вы знаете, что нужно сокращать в первую очередь.\r\nВ разное время о 4-дневной рабочей неделе высказывались политики в Германии, Великобритании, Новой Зеландии. В 2019 году Microsoft перевела японский офис на 4-дневную рабочую неделю с сохранением зарплаты и зафиксировала рост продуктивности сотрудников на 40%. Люди стали на 25% реже брать отгулы, потребление электроэнергии снизилось на 23%, а расход бумаги — на 58%. В этом январе правительство Испании пообещало финансовую помощь компаниям, которые добровольно переведут персонал на 32-часовую рабочую неделю с сохранением привычной для них зарплаты.\r\n\r\n","createdAt":"12/18/2021, 6:24:18 PM"},{"id":"3J58AD90keBcOrKSTU9ft","cratedAt":"","title":"efwegт","author":"wewe","lead":"egwe","content":"### osodfso\r\nrettyuio\r\n- gfhgh\r\n- jghj\r\n","createdAt":"12/18/2021, 6:24:26 PM"},{"id":"u8wAV-MUAMpCWNthKMNhn","cratedAt":"","title":"пкупук","author":"вапро","lead":"","content":"каук","createdAt":"12/18/2021, 6:24:33 PM"}]}